@extends('layouts.landing')

@section('content')
    <section class="page business" id="page-business">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="/" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link isActive">О компании</a></li>
                </ul>
                <div class="page-title">
                    <h1>О компании</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <!-- <h3>В 2011 г. в специальном административном районе Гонконг (КНР) была образована компания Best fortune Co., Ltd. </h3>
                        <p><img src="/landing/img/Rectangle 180.png" alt=""></p>-->
                        <p>Компания Best Fortune была основана в 2011г.  в Казахстане г.Астана. Садвакасовой Розой Набиевной. Популяризация компании произошла на моменте ее создания, за счет уникального продукта и действительно результативной формуле с уникальным составом.</p>
                        <p>На данный момент у нашей продуктовой линейки более 10000 подтвержденных  результатов по всему миру. Филиалы нашей компании открыты в 5 городах Казахстана и России. Так же партнеры нашей компании получают товар по всему Казахстану, России, Кыргызстане, Узбекистане, Восточной Европе, Америке и Китае.</p>
                        <p>Мы стремимся выйти на международный рынок и наладить собственное производство в Казахстане для стремительного роста компании. Для этого мы активно развиваем нашу продукцию, проходим все государственные испытания для контроля качества, развиваем наших партнеров для ведения бизнеса с любой точки мира и открыты для потребителя.</p>
                        <p>Сейчас наша компания проходит уникальный этап развития и мы хотим, чтобы наши продукты стали более доступны для клиентов по всему миру. Для этого мы активно поддерживаем наших партнеров и разрабатываем свой уникальный сайт-магазин.</p>
                        <p>Наша продуктовая линейка разработана нутрициологами, фармацевтами наших стратегических партнеров в биотехнологических парках Нинбо и  Цинхай. Вся линейка направлена на поддержание систем организма человека без вреда и побочных эффектов.</p>
                        <p>Нашими бестселлерами являются Флора и Венера. Направленность этих двух продуктов, поддержание мочеполовой системы мужчин и женщин, а также нормализация репродуктивной функции.</p>
                        <p>Вся наша продукция содержит в себе только натуральные и растительные материалы в своем составе. Их действие доказано тысячелетним опытом китайской традиционной медицины и современными результатами уже наших потребителей. На нашу продукцию минимальное количество противопоказаний, благодаря чему ее можно применять ежедневно.</p>
                        <p>*Все продукты сертифицированы как в Казахстане, так и в странах таможенного союза.</p>
                        <p>Компания  Best Fortune предусматривает обучение для всех новых и активных партнеров, от первых лидеров компании и приглашенных экспертов в разных областях: обучение продажам, ведению социальных сетей и работы с ними, командостроение, самопознание, энерго-коучинг, обучение работы с бэк-офисом, обучение по применению и назначению продукции, У-син, и т.д.</p>
                        <p>С нашей компанией, вы всегда будете всесторонне развиваться, и будете получать новые знания. А если вы сами эксперт в каких-либо областях, ваши знания смогут найти слушателя в виде вашей команды, а компания вам всегда поможет с этим!
                            Не бывает ненужных знаний, есть только те, которые вам пригодятся!</p>
                        <p><i>“Здоровье от природы для всей семьи!” - Best Fortune.</i></p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="business-block">
                        <ul class="business-list">
                            <a class="business-list-item isActive business-btn" href="#">О компании</a>
                            <a class="business-list-item  business-btn" href="/documents">Документы</a>
                            <a class="business-list-item  business-btn" href="/contacts">Контакты</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item isActive business-btn" href="#">О компании</a>
                        <a class="business-list-item  business-btn" href="/documents">Документы</a>
                        <a class="business-list-item  business-btn" href="/contacts">Контакты</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>
@endsection
