@extends('layouts.landing')

@section('content')
    <section class="page business" id="page-business">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="/" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link isActive">О компании</a></li>
                </ul>
                <div class="page-title">
                    <h1>О компании</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <h3>В 2011 г. в специальном административном районе Гонконг (КНР) была образована компания Best fortune Co., Ltd. </h3>
                        <p><img src="/landing/img/Rectangle 180.png" alt=""></p>
                        <p> Данная компания представляет собой неправительственную организацию, деятельность которой связана с исследованиями, производством и реализацией оздоровительной продукции на основе китайских природных лекарственных растений.</p>
                        <p>Стратегические партнеры компании находятся в биотехнологических парках в Цинхай и Нинбо, они главным образом занимаются инновациями в сфере биомедицины, а также исследованиями и производством продукции.</p>
                        <p>Основные направления деятельности компании：</p>
                        <p>BEST FORTUNE занимается производством и реализацией оздоровительной продукции растительной серии и на основе китайских лекарственных трав, которая обладает особым лечебным действием. Данная продукция сочетает в себе древнюю китайскую рецептуру и новейшие достижения в области научных исследований.</p>
                        <p>BEST FORTUNE стремительно захватывает рынок продукцией для женской интимной гигиены Венера и Флора баланс. Эти продукты относятся к растительной серии, после выхода на рынок они были широко приняты женщинами. Данная продукция разрешила немало проблем женщин с гинекологическими заболеваниями, а также в глазах широких масс стала специалистом в области интимной гигиены, именно она принесла бренду хорошую репутацию.</p>
                        <p>BEST FORTUNE также является разработчиком и лидером в области пищевых волокон в качестве добавок на основе китайских лекарственных растений, а также представляет собой специалиста китайской медицины для множества семей. Обладая передовыми научными технологиями, BEST FORTUNE разработала гранулы на основе китайских лекарственных растений, которые обладают возможностью быстрого и точного лечения, а также могут очень эффективно решать вопросы со здоровьем, вызванные различными причинами. BEST FORTUNE собрал воедино рецептуры китайской медицины. На данные момент на рынке Казахстана, и даже во всем мире, подобной продукции не обнаружено.</p>
                        <p> <strong> Политика компании и политика управления</strong></p>
                        <p><strong>Производственная политика:</strong></p>
                        <p> - Строгое отслеживание качества продукции</p>
                        <p>- Соответствие международным стандартам качества</p>
                        <p>- Постоянное улучшение и доработки продукции</p>
                        <p><strong> Экологическая политика:</strong></p>
                        <p>- Растительный состав</p>
                        <p>- Сохранение природных ресурсов</p>
                        <p>- Экологически безопасное производство</p>
                        <p> <strong>Политика управления:</strong></p>
                        <p>- Клиент в центре внимания</p>
                        <p>- Постоянное развитие специализации</p>
                        <p>- Непрерывные инновационные разработки</p>
                        <p><strong>Стратегические цели</strong></p>
                        <p>Три года на рынке показывают, что продукция и услуги BEST FORTUNEзаслуживают одобрение общества, вследствие чего компания приняла решение обратить свой взгляд на весь мир. Таким образом,BEST FORTUNEстановится брендом мирового уровня. Прикладываются все усилия для разработки продукции и услуг, еще больше необходимых человечеству, теперь мы хотим принести людям всего мира здоровье и долголетие.</p>
                        <p><strong>Общественные обязательства</strong></p>
                        <p>BEST FORTUNE разрешает проблемы здоровья множества семей, а также помогает огромному числу людей организовать свое дело. В будущем наша ответственность станет еще больше, мы будет помогать еще большему числу людей осуществить мечты о здоровье, красоте и достатке.</p>
                        <p>BEST FORTUNE уважает и следит за здоровьем каждого человека и живого существа. Начиная с 2014 г. BEST FORTUNE запустила “Акцию благотворительной помощи”, 10 тенге с каждого контракта продаж уходит на развитие благотворительной деятельности, таким образом, забота и любовь передаются при помощи реальных действий.</p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="business-block">
                        <ul class="business-list">
                            <a class="business-list-item isActive business-btn" href="#">О компании</a>
                            <a class="business-list-item  business-btn" href="/documents">Документы</a>
                            <a class="business-list-item  business-btn" href="/contacts">Контакты</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item isActive business-btn" href="#">О компании</a>
                        <a class="business-list-item  business-btn" href="/documents">Документы</a>
                        <a class="business-list-item  business-btn" href="/contacts">Контакты</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>
@endsection
