@extends('layouts.landing')

@section('content')

    <section class="page business" id="page-business">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="#" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Бизнес</a></li>
                    <li><a href="#" class="page-path-link isActive">Преимущества</a></li>
                </ul>
                <div class="page-title">
                    <h1>Преимущества Best Fortune</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <p> Забудьте о сорокачасовой рабочей неделе – теперь Вы сможете работать в удобное для Вас время. Вы перестанете видеть скучные лица офисных клерков, ведь теперь Вас будут окружать успешные люди, которые смело смотрят в будущее и решительно вступают в новый день. В прошлом останутся бесконечные отчеты и требовательное начальство. Ведь Ваш заработок теперь зависит только от Вас.</p>
                        <p> Best Fortune – это не просто перспективный бизнес, это новый способ мышления. От Вас не требуется навязывать людям дешевую бытовую технику по высоким ценам или рекламировать косметику сомнительного качества. Best Fortune – это способ здорового образа жизни и продукты, которыми мы гордимся. </p>
                        <p> Сосредоточившись на главном, а главным и невосполнимым ресурсом нашей жизни по-прежнему остается здоровье, Вы сможете получить богатство и развитие. Best Fortune поможет улучшить положение всех сфер Вашей жизни, начиная от здоровья, карьеры, улучшит Ваши отношения с людьми, обеспечит Вашу семью деньгами, Вы наладите нужные и перспективные связи. Ваши деньги будут работать на Вас, приумножаясь, пока Вы будете заботиться о своем здоровье и помогать другим людям улучшать качество их жизни.</p>
                        <p> Безусловно, в современном мире каждый мечтает о создании своего собственного бизнеса, но на пути его организации встречается множество препятствий, начиная от острой конкуренции, необходимости большого стартового капитала, заканчивая недобросовестными сотрудниками, которые так и стремятся урвать кусок от Вашего дела. Но в Best Fortune все иначе. Преимущество участия в Best Fortune в том, что это и есть Ваш личный бизнес. Начальный капитал – минимальная сумма, которую может позволить себе даже студент, партнеры, которые готовы всегда прийти на помощь, а главное – защита и поддержка сильной компании. При этом Вам не нужно думать о дальнейших действиях по развитию бизнеса, ведь бизнес-план уже написан, для Вас схема уже расписана от первых шагов до вершины успеха, и только от Вас зависит, с какой скоростью Вы пройдете этот путь.</p>
                        <div class="business-inner-block">
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/003-technical-support.png" alt="">
                                <p>Дружелюбная <br> команда</p>
                            </div>
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/011-online-class.svg" alt="">
                                <p>Поддержка <br> чате</p>
                            </div>
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/009-download.svg" alt="">
                                <p>Защита <br> от скачивания</p>
                            </div>
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/010-account.svg" alt="">
                                <p>Личный <br> кабинет</p>
                            </div>
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/engineering 1.svg" alt="">
                                <p>Автоматизация <br>  внутри бизнеса</p>
                            </div>
                            <div class="business-block-inner-item">
                                <img src="/landing/img/icons/007-landing-page.svg" alt="">
                                <p>Есть обучение <br> с нуля</p>
                            </div>
                        </div>
                        <p> Еще одним неоспоримым преимуществом создания своей структуры в Best Fortune является право ее наследования. Это значит, что, работая сегодня, Вы заботитесь не только о своем будущем, но и о будущем своих детей, а может быть и внуков. Не секрет, что ежегодно тысячи выпускников даже самых престижных вузов сталкиваются с проблемой нехватки рабочих мест. Начав сотрудничество с Best Fortune, Вы избавите своих детей от такого рода проблем. Вы сможете передать им не только свой опыт и знания, но и уже отлаженный бизнес. Поэтому Best Fortune идеально подходит для создания семейного дела.</p>
                        <p> Best Fortune предлагает своим партнерам весьма простую для понимания и реализации программу. Система прозрачна, Вы легко сможете отслеживать рост и изменения структуры, которую Вы создаете. Соответственно, Вы можете без труда спрогнозировать развитие своего бизнеса, как в ближайшей, так и в дальнейшей перспективе. Это дает Вам возможность самостоятельно определить необходимый объем работы для достижения того уровня благосостояния, на который Вы хотите выйти. Разумеется, на самом высоком уровне уже составлен гарантированный план долгосрочного устойчивого развития компании, что обеспечивает отсутствие каких-либо рисков для наших партнеров.</p>
                        <p> Не рискуют партнеры и своими вложениями. Во-первых, как уже говорилось выше, сумма, необходимая для вступления в Best Fortune, невелика, к тому же Вы не отдадите деньги за одну лишь запись в систему, а получите стартовый объем продукции и материалов на эту сумму. Кроме того, Best Fortune не будет принуждать вас ежемесячно тратить какое-то определенное количество денег, выполняя установленный план, ведь оплата будет производиться по итогам Вашей деятельности за месяц. То есть, Ваша зарплата напрямую будет зависеть только от приложенных Вами усилий, никаких уловок и махинаций. При этом нет и обязательного порога продаж, таким образом, Вы в любой момент можете устроить себе выходные или даже целый отпуск, без ущерба для своего положения в структуре бизнеса.</p>
                        <p> Уже множество людей вступило в Best Fortune, но это не значит, что Вы будете безликим рядовым сотрудником, незамеченным руководством, как это случается в большинстве крупных компаний. В Best Fortune, наоборот, практикуется индивидуальный подход к каждому партнеру. Мы ценим наших сотрудников и дорожим ими, для нас каждый человек в структуре – это личность, интересы которой должны соблюдаться. На практике это выражается, в частности, и в индивидуальной премиальной системе.</p>
                        <p> В нашу компанию приходят люди с различным профилем и уровнем образования. Но это совсем не важно, главное, что всех их объединяет одно – желание жить достойно и работать на себя. Этого вполне достаточно. Всему остальному обучат в Best Fortune. Обучение в компании для партнеров совершенно бесплатное. Руководство заинтересовано в том, чтобы партнеры не только владели информацией о компании, ее продуктах и программах, но и умели грамотно доносить ее до клиента. Поэтому с партнерами проводятся занятия и тренинги, которые раскрывают скрытые потенциалы людей, способствуют повышению профессионального уровня и личностному развитию. Полученные знания и навыки пригодятся Вам не только в Best Fortune, но и в других сферах деятельности, и в обычной жизни.</p>
                        <p> Работа в Best Fortune неразрывно связана с общением. Само по себе это обстоятельство уже открывает широкие перспективы! Ведь у Вас появится возможность путешествовать и знакомиться с новыми людьми, а распространять продукт, качество которого говорит само за себя и не нуждается в особой рекламе, проще простого. Вы сможете впервые ощутить радость и удовлетворение от работы, а выражение «тяжелые трудовые будни» раз и навсегда уйдет из вашего лексикона. </p>
                        <p> Best Fortune освободит Вас из рабства рутины, поглощающего миллионы людей. Вам нужно лишь сделать выбор, решить, что с сегодняшнего дня Вы сами управляете своей жизнью, понять, что вы истинный хозяин своей судьбы, и вступить в Best Fortune. Смелее, результат не заставит себя ждать! </p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="business-block">
                        <ul class="business-list">
                            <a class="business-list-item  business-btn"  href="/mp_compressed.pdf" target="_blank">Бизнес с Best Fortune</a>
                            <a class="business-list-item isActive business-btn" href="#">Преимущества</a>
                            <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                            <a class="business-list-item  business-btn" href="/rules">Этика компании</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item  business-btn"  href="/mp_compressed.pdf" target="_blank">Бизнес с Best Fortune</a>
                        <a class="business-list-item isActive business-btn" href="#">Преимущества</a>
                        <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                        <a class="business-list-item  business-btn" href="/rules">Этика компании</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>

@endsection
