@extends('layouts.landing')

@section('content')

    <section class="page business" id="page-business">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="/" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Бизнес</a></li>
                </ul>
                <div class="page-title">
                    <h1>Бизнес</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <h3>Компания BEST FORTUNE Ltd.</h3>
                        <p>Компания BEST FORTUNE Ltd. работает на рынке с 2011 года, зарегистрирована в Специальном административном районе Гонконг, Китай.</p>
                        <p>Это реализованная мечта президента компании – крупного предпринимателя, господина ИИ САН ЧАНА, имеющего многолетний опыт в бизнесе.</p>
                        <p>Идея бренда предложена первым лидером компании, бизнесменом, маркетологом САДВАКАСОВОЙ РОЗОЙ.</p>
                        <p>Сегодня тысячи предложений на рынке. И преуспевают только те, кто вовремя разберется с каждой идеей. Иначе есть риск опоздать, потому что мир меняется стремительно. В нашу команду мы приглашаем тех, кто хочет зарабатывать на продвижении бренда, которого никогда не было на рынке.</p>
                        <p>Компания BEST FORTUNE Ltd. – первая и единственная продвигающая бренд, который является источником энергии и здоровья, секретом гармонии отношений мужчины и женщины. ЭТО НУЖНО ВСЕМ!</p>
                        <p>Компания BEST FORTUNE Ltd. успешно прошла сертификацию, период кризиса и уверенно вышла на международный рынок.</p>
                        <p>Для многих выбор предложения Компании BEST FORTUNE Ltd. стал решением не только финансовых задач, но и личных.</p>
                        <p><strong> Залог Успеха – это энергия денег. </strong> Наша компания BEST FORTUNE предлагает доступный, эффективный метод создания и сохранения благосостояния.</p>
                        <p>Каждый, на основе простой системы вознаграждения, благодаря поддержке команды гарантированно получает доход.</p>
                        <p>Вложив в свое здоровье от 30 до 200 у.е., вы можете стать клиентом или партнером.</p>
                        <p>Благодарный клиент с каждой повторной покупки получает от 10 - 20% возвратного бонуса.</p>
                        <p><img src="/landing/img/busphoto.png" alt=""></p>
                        <p><strong>Партнер имеет следующие виды дохода:</strong> </p>
                        <p>1. Бонус за рекомендации  и личный закуп - 18 %</p>
                        <p>2. Структурный бонус - 8 %</p>
                        <p>3. Пассивный бонус за личный закуп партнеров от 3%</p>
                        <p>4. Кумулятивный бонус - 50% от чека партнера</p>
                        <p>5. Мировой бонус - 6%</p>
                        <p>6. Полугодовой бонус (денежные вознаграждения, подарки, путешествия, автомобиль, недвижимость)</p>
                        <p>Таково предложение нашей компании Best Fortune – быть в высокой энергии, не только финансово, но и физически, помогая людям!</p>
                        <p>Наше предложение энергичных, желающих приносить пользу себе и людям, по праву деля 2% мирового товарооборота.</p>
                        <p>Человек похож на энергостанцию, маленькое солнце, которое светит и дарит тепло своему окружению. У него есть определённое количество энергии, которое он может тратить на жизнь. На любое действие нужна энергия!</p>
                        <p>Уровень энергии человека влияет на:</p>
                        <p><strong>· Здоровье –</strong> в зависимости от его количества, защитные механизмы работают лучше или хуже. Это ведь так?</p>
                        <p>·<strong> Понимание и обучение также зависят от уровня энергии человека.</strong> Вот даже сейчас для понимания, вам нужна положительная энергия. Согласны?</p>
                        <p>· <strong> Результативность:</strong> При недостатке энергии ощущается упадок сил, ничего делать не хочется. Вы это наблюдали?</p>
                        <p>Тело, на которое перестают обращать внимание, прекращают поддерживать, энергетически  начинает ускоренно стареть (есть народное наблюдение: дом, в котором никто не живёт, быстрее разрушается).  В тоже время тело можно омолодить, если вовремя в него вдохнуть энергию. Вы заметили - молодость светится! Следите за энергией, вовремя восстанавливайте ее.</p>
                        <p>Знаете ли вы, что каждый день взрослое тело производит 300 миллиардов новых клеток. Вашему телу нужна энергия не только для того, чтобы поддерживать органы в порядке, но также чтобы постоянно ремонтировать и производить новые клетки.</p>
                        <p>Сегодня наука позволяет пополнить энергию удобно и просто.</p>
                        <p>Есть маленький, мощный генератор энергии, который диагностирует и отремонтирует ваши невидимые поломки, а также уберет застой энергии, восполнит ее.</p>
                        <p>Это богатейший природный эликсир - капсула «Флора», которая необходима каждому 2 раза в год.</p>
                        <p>Это выгодно. В день это стоит всего лишь 132 тенге (31 рубль).</p>
                        <p>Это же доступно каждому?</p>
                        <p>Тысячи довольных людей, в том числе и я, пользуются этим.</p>
                        <p>Это нужно всем, это секрет успешных людей, которые заботятся о себе, не упуская время и возможности.</p>
                        <p>Энергия течет лучше всего в чистом организме, без паразитов.</p>
                        <p>В поддержку нашему генератору, вы имеете возможность приобрести ноу-хау от КТМ - вековые рецепты в удобной и простой в применении форме.</p>
                        <p>Это широкий ассортимент на любой запрос.</p>
                        <p><strong>Мы учимся у природы.</strong></p>
                        <p>Однажды в одной стране появился очень богатый бизнесмен. Его состояние насчитывало миллионы и люди стали интересоваться секретом его успеха, но он хранил все в тайне. И вот однажды его посетил очень приятный журналист, уговорил на чашечку чая и начал беседу:</p>
                        <p>— Ваш рейтинг вырастет в миллионы раз и цены на ваши акции поднимутся, если вы сможете поведать о ваших секретах успеха.</p>
                        <p>— Да, наверно самое время. Я долго думал над тем, как поделиться этим секретом, не выдавая всех тайн. Похоже, я готов открыть некоторые из них. Итак, всё, чему я научился, есть в природе. Существует пять уроков, которые можно увидеть в природе и применить в своей жизни, чтобы стать счастливым.</p>
                        <p><strong>Первому из уроков успеха мы можем научиться у дятла.</strong> Он называется «урок реалистичной фокусировки». Дятел во многом мудрее нас. Да, он бьётся головой о дерево, но делает это он очень успешно. Он реалистичен — он не пытается разбить дерево пополам одним ударом, как это хотят сделать многие из нас, и он сфокусирован — он не стучит в дерево со всех сторон. Он фокусировано бьёт в одну и ту же точку, медленно продвигаясь к цели. Ленивому же человеку нужен не червяк, а сразу что-то большее, и найти его он хочет не в плотном дереве, а под листьями на земле или прямо под ногами.</p>
                        <p><strong>Второй урок успеха можно выучить у рыб.</strong> Он называется «урок потока». Рыба всегда плывёт против течения и, вопреки общему мнению, — это правильно. Она это делает не для того, чтобы усложнить себе жизнь, а для того, чтобы пропустить больше воды мимо себя. В таком потоке больше кислорода и еды. Так её жизнь становится в несколько раз богаче. Мы же, в отличие от рыбы, всегда пытаемся плыть по течению, и в результате вместо сорока лет жизненного опыта, мы нажили однолетний жизненный опыт сорок раз. Мы не хотим выходить из комфортной зоны и в старости удивляемся, почему в жизни было так мало возможностей. Мы хотим выиграть лотерею жизни, не купив ни одного лотерейного билета…</p>
                        <p><strong>Третий урок достижения успеха можно выучить у маленьких львят.</strong> Этот урок называется «запачкайте морду». Львята умеют учиться. Они учатся у взрослых, более опытных, львов. И учатся они не по учебникам и разговорам, а на деле. Львята точно знают — чтобы научиться драться нужно запачкать морду. Мы же боимся запачкать руки. Мы садимся за парты и смотрим на стоящего у доски разодетого зайца, который учит нас чего-то добиваться. Или ещё хуже - закрываемся дома и учимся только теории, без практики, но когда приходит время чего-то достичь, мы не только не умеем ничего делать, мы даже не хотим пробовать.</p>
                        <p><strong>Четвёртый урок успеха мы можем выучить у собаки.</strong> Он социальный и называется «повиляй хвостом первый». В XXI веке уже не важно, что делаешь ты, а важно на что ты мотивируешь других людей. И прекрасным примером является собака. Собака не думает: «Сначала ты меня домой приведи, накорми и помой, а потом я тебе повиляю хвостом». Собака первая отдаёт свои чувства, и лишь потом получает взамен то, что ей нужно. При этом она не заставляет вас ей ничего отдавать, она делает так, что вы сами хотите это сделать.</p>
                        <p><strong>Пятый урок успеха нам должна преподать змея.</strong> Урок называется «не надо ныть». Она не думает: «У меня нет ни рук, ни ног, у меня плохое зрение, я родилась не в той стране, меня никто не любит, мои родители обо мне не заботились». Змея обходится тем, что у неё есть, и мы даже боимся этого «животного-инвалида». И если ее что-то не устраивает, она просто меняет шкуру и ползёт дальше без сожалений о прошлом.</p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="business-block">
                        <ul class="business-list">
                            <a class="business-list-item  isActive business-btn" href="#">Бизнес</a>
                            <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                            <a class="business-list-item  business-btn" href="/marketing-plan">Маркет-план</a>
                            <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                            <a class="business-list-item  business-btn" href="/rules">Этика компании</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item  isActive business-btn" href="#">Бизнес</a>
                        <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                        <a class="business-list-item  business-btn" href="/marketing-plan">Маркет-план</a>
                        <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                        <a class="business-list-item  business-btn" href="/rules">Этика компании</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>

@endsection
