@extends('layouts.landing')

@section('content')

    <section class="page market-plan" id="page-market-plan">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="/" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Бизнес</a></li>
                    <li><a href="#" class="page-path-link isActive">Маркет-план</a></li>
                </ul>
                <div class="title1">
                    <h1>Маркетинг-план Компании «Best Fortune» <br>
                        С 01 «апреля» 2021г.</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <p><img src="/landing/img/marketing2.png" alt=""></p>
                        <p>Вложив в свое здоровье <strong> 50 ВМ, </strong> вы можете стать партнером!</p>
                        <p>Партнер имеет следующие виды дохода:</p>
                        <ol>
                            <li>
                                <p> Бонус за рекомендации и личный закуп — <strong class="text-green-1">20%</strong></p>
                            </li>
                            <li>
                                <p> Структурный бонус - <strong>10%</strong></p>
                            </li>
                            <li>
                                <p> Кумулятивный бонус — <strong>50%</strong> от чека партнера</p>
                            </li>
                            <li>
                                <p> Пассивный бонус за личный закуп партнеров <strong>от 4%</strong></p>
                            </li>
                            <li>
                                <p> Мировой бонус <strong>—6% </strong>  </p>
                            </li>
                        </ol>
                        <p>
                            Шесть месяцев - стартовый период для новых Партнеров без ежемесячной
                            активации, зарабатывая, вы растете по карьере. С 7-го месяца всем Партнерам
                            необходимо совершать личный закуп (активизацию), приобретая продукцию
                            Компании на сумму 20 ВМ.
                        </p>
                        <p>
                            Достигнув, статус Менеджер, сделав едино разово апгрейд в 200 ВМ
                            (выбрав продукцию компании), Вы сможете рассчитывать на Кумулятивный
                            бонус, то есть 50% от чека вашего партнера Первой линии к вашему чеку.
                            Если партнер был не активен в течении года, то у него есть возможность
                            перерегистрироваться.
                        </p>
                        <p><strong>Маркетинг состоит из трех квалификационных уровней:</strong></p>
                        <p><strong> 1 .   Начальный уровень:</strong></p>
                        <p><strong>- Менеджер</strong> — Накопленный бонус <strong>500 ВМ</strong></p>
                        <p><strong>- Старший менеджер</strong> — Накопленный бонус — <strong>5 000 ВМ</strong></p>
                        <p><strong>- Директор</strong> — Накопленный бонус - <strong>10 000 ВМ</strong></p>
                        <p><strong> 2 .   Средний уровень:</strong></p>
                        <p>Мастер — Накопленный бонус 60 000 ВМ</p>
                        <p>Мастер 1 класса — Накопленный бонус 150 000 ВМ</p>
                        <p>Мастер 2 класса — Накопленный бонус 300 000 ВМ</p>
                        <p>Мастер 3 класса — Накопленный бонус 600 000 ВМ</p>
                        <p><strong> 2 .   Продвинутый уровень:</strong></p>
                        <p> Премьер — Накопленный бонус — 1 000 000 ВМ</p>
                        <p><img src="/landing/img/market-photo.png" alt=""></p>
                        <h3><strong> 1. Бонус за рекомендации и личный закуп — 20%</strong></h3>
                        <p>Это выгодно приглашать клиентов и партнеров. Выплаты с реального товарооборота</p>
                        <p><img src="/landing/img/пример.png" alt=""></p>
                        <h3><strong> 1. Структурный бонус</strong></h3>
                        <p>Структурный бонус — это начисленные вознаграждения за развитие структуры</p>
                        <p><img src="/landing/img/бонус.png" alt=""></p>
                        <p>2. Структурный бонус — 10%</p>
                        <p>Структурный бонус — это начисленные вознаграждения за развитие cтруктуры</p>
                        <p><img src="/landing/img/бонус2.png" alt=""></p>
                        <p><img src="/landing/img/market-photo2.png" alt=""></p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="market-block">
                        <ul class="business-list">
                            <a class="business-list-item  business-btn" href="/business">Бизнес</a>
                            <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                            <a class="business-list-item isActive business-btn" href="#">Маркет-план</a>
                            <a class="business-list-item  business-btn" href="/promotion">Промоушен</a>
                            <a class="business-list-item  business-btn" href="/rules">Правила поведения</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="market-section2">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <p><h4><strong>3. Кумулятивный бонус — Бонус Управления</strong></h4></p>
                    <p>
                        Кумулятивный бонус — это определенный процент от структурного бонуса
                        всех Ваших партнеров и клиентов (линейной) структуры с 1-го по 5-е поколение
                        включительно, начиная с достигнутой Вами квалификации Менеджер.
                    </p>
                    <p>
                        <strong>Менелжер получает:</strong>  50% от структурного бонуса всех своих партнеров и
                        клиентов, имея в малых ветках минимальный объем 200ВМ.
                    </p>
                    <p>
                        <strong> Старший Менеджер,</strong>  имея в малых ветках минимальный объем 600 ВМ,
                        получает: 50% и 20% от структурного бонуса всех своих партнеров и клиентов
                        1-го и 2-го поколений сети соответственно.
                    </p>
                    <p>
                        <strong> Директор,</strong>  имея в малых ветках минимальный объем 1000 ВМ, получает
                        50%, 20%, 10% от структурного бонуса всех своих партнеров и клиентов 1-го,
                        2-го и 3-го поколений сети соответственно.
                    </p>
                    <p>
                        <strong> Все Мастера получают 50%, 20%, 10% , 5%, 5%</strong>  от структурного бонуса.
                        всех своих партнеров и клиентов - с 1-го по 5-ое поколение своей сети соответственно.
                    </p>
                    <p>
                        При этом Мастер получает его, имея в малых ветках минимальный объем
                        1600 ВМ, а Мастер 1, 2 класса, имея в малых ветках минимальный объем 2000 ВМ.
                    </p>
                    <h4>Расчет кумулятивного бонуса в разрезе статусов</h4>

                    <!-- <table class="block-table">
                      <thead>
                        <tr>
                          <th>Поколение</th>
                          <th>Менеджер</th>
                          <th>Старший <br> менеджер</th>
                          <th>Директор</th>
                          <th>Мастера <br>(всех классов)</th>
                        </tr>
                      </thead>
                      <tbody>
                        <tr>
                          <td>1 поколение</td>
                          <td>50%</td>
                          <td>50%</td>
                          <td>50%</td>
                          <td>50%</td>
                        </tr>
                        <tr>
                          <td>2 поколение</td>
                          <td></td>
                          <td>20%</td>
                          <td>20%</td>
                          <td>20%</td>
                        </tr>
                        <tr>
                          <td>3 поколение</td>
                          <td></td>
                          <td></td>
                          <td>10%</td>
                          <td>10%</td>
                        </tr>
                        <tr>
                          <td>4 поколение</td>
                          <td></td>
                          <td></td>
                          <td>5%</td>
                          <td>5%</td>
                        </tr>
                        <tr>
                          <td>5 поколение</td>
                          <td></td>
                          <td></td>
                          <td>5%</td>
                          <td>5%</td>
                        </tr>
                      </tbody>


                    </table> -->

                    <div class="" style="overflow-x: auto;">
                        <table class="page-content-table -edu-courses">
                            <tr class="table-header">
                                <th>Поколение</th>
                                <th>Менеджер</th>
                                <th>Старший <br> менеджер</th>
                                <th>Директор</th>
                                <th>Мастера <br>(всех классов)</th>
                            </tr>
                            <tr class="table-body">
                                <td>1 поколение</td>
                                <td>50%</td>
                                <td>50%</td>
                                <td>50%</td>
                                <td>50%</td>
                            </tr>
                            <tr class="table-body">
                                <td>2 поколение</td>
                                <td></td>
                                <td>20%</td>
                                <td>20%</td>
                                <td>20%</td>
                            </tr>
                            <tr class="table-body">
                                <td>3 поколение</td>
                                <td></td>
                                <td></td>
                                <td>10%</td>
                                <td>10%</td>
                            </tr>
                            <tr class="table-body">
                                <td>4 поколение</td>
                                <td></td>
                                <td></td>
                                <td>5%</td>
                                <td>5%</td>
                            </tr>
                            <tr class="table-body">
                                <td>5 поколение</td>
                                <td></td>
                                <td></td>
                                <td>5%</td>
                                <td>5%</td>
                            </tr>
                        </table>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="market-section3">
        <div class="container">
            <div class="business-block">
                <h4><strong> 4. Пассивный бонус от <strong class="text-green-1"> 4%</strong> </strong></h4>
                <p>Обязательный личный закуп (активизация) гарантирует пассивный доход</p>
                <p><img src="/landing/img/market3.png" alt=""></p>
                <h4><strong>5. Мировой  бонус — 6%</strong></h4>
                <p>Каждый месяц Компания выделяет 6 % от общего товарооборота на выплату Мирового бонуса.</p>
                <p>Между директорами распределяется 1,5 %.</p>
                <p>Между Мастерами — 4,5% от Мирового товарооборота.</p>
                <p>
                    Лидеры, начиная со статуса Директор, чей индивидуальный бонус в <br>
                    текущем месяце составил более 400ВМ, имеют право на получение Мирового
                    бонуса.
                </p>
                <p>
                    Каждый бонус в 100 ВМ равнозначен 1 баллу при распределении Мирового. <br>
                    бонуса, 400 ВМ равнозначны 4 баллам.
                </p>
                <p>
                    6 % от общего товарооборота делятся на общее количество баллов всех
                    участников, полученное число и является суммой, которое начисляется за
                    каждый балл. Если у Вас 10 баллов, то Вы получите Мировой бонусов размере
                    10 умноженное на сумму премии за один балл.
                </p>
                <p>
                    Кроме этого, лля участников различных уровней будут добавлены баллы
                    согласно их уровню:
                </p>
                <p>Для участников уровня Мастер — 5 баллов,</p>
                <p>Для Мастеров 1 - го класса — 10 дополнительных баллов,</p>
                <p>Для Мастеров 2 - го класса — 15 баллов,</p>
                <p>Для Мастеров 3 - го класса — 20 баллов.</p>
                <h4><strong>6. Условия для открытия Нового Клуба и получения складских бонусов.</strong></h4>
                <p>1. Цена на ВСЮ ПРОДУКЦИЮ должна быть ОДИНАКОВОЙ во всех клубах, не выше, не ниже цены каталога Компании.</p>
                <p>2. <strong>Венера, Флора, Кальций, БАДы</strong>  проходят через сетевой маркетинг, при условии предоплаты 1500 ВМ компания выдает товар на 3000 ВМ по предварительной заявке.</p>
                <p>2. <strong>Венера, Флора, Кальций, БАДы</strong>  проходят через сетевой маркетинг, при условии предоплаты 1500 ВМ компания выдает товар на 3000 ВМ по предварительной заявке.</p>
                <p>3. Распределение бонусов Клубодержателя по сетевому маркетингу происходит следующим образом: складской бонус <strong class="text-green-1">5%</strong> Компания выделяет клубодержателю.</p>
                <p>4. Основное и главное условие ежемесячно закрывать отчет по товарообороту не менее 3000 ВМ.</p>
                <h3><strong>Лидерские награды</strong></h3>
                <ul>
                    <li>
                        Партнера, достигнувшего статуса ДИРЕКТОР. и личные ежемесячные
                        продажи были более 1000 ВМ за последние три месяца полугодового
                        Промоушена, Компания вознаграждает Путёвкой!
                    </li>
                    <li>
                        Партнёр-Клубодержатель,  лостигнувший уровня МАСТЕР при
                        Ежемесячном ТО Клуба за последние три месяца полугодового
                        Промоушена 5000 ВМ,
                        вознаграждается Путёвкой + 15008М!
                    </li>
                    <li>
                        Партнёр-Клубодержатель, имеющий под собй ДВА КЛУБА,
                        достигнувший уровня МАСТЕР 1 КЛАССА при Ежемесячном ТО_Двух
                        Клубов за последние три месяца полугодового Промоушена 12000 ВМ,
                        вознаграждается Путёвкой + 30008М!
                    </li>
                    <li>
                        2 Путёвки + 50008М получит Партиёр, достигнувший уровня МАСТЕР 2
                        КЛАССА, имеющий под собой ЧЕТЫРЕ КЛУБА с Ежемесячным ТО
                        ВМЕСТЕ С КЛУБАМИ за последние три месяца полугодового
                        Промоушена 24000 ВМ!
                    </li>
                    <li>
                        Партнера — Клубодержателя,  достигнувшего уровня МАСТЕР 3
                        КЛАССА, имеющего под собой ШЕСТЬ КЛУБОВ при Ежемесячном
                        ТО за последние три месяца полугодового Промоушена 50000 ВМ и
                        более, ВМЕСТЕ е КЛУБАМИ, Компания  вознаградит АВТОМОБИЛЕМ стоимостью 200008М!
                    </li>
                    <li>
                        Партнера — Клубодержателя,  достигнувшего уровня ПРЕМЬЕР,
                        имеющего под собой ВОСЕМЬ КЛУБОВ при Ежемесячном ТО за
                        последние три месяца полугодового Промоушена 100000 ВМ и более
                        ВМЕСТЕ С КЛУБАМИ, Компания вознаградит КВАРТИРОЙ
                        стоимостью 100000ВМ!
                    </li>
                </ul>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item  business-btn" href="/business">Бизнес</a>
                        <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                        <a class="business-list-item isActive business-btn" href="#">Маркет-план</a>
                        <a class="business-list-item  business-btn" href="/promotion">Промоушен</a>
                        <a class="business-list-item  business-btn" href="/rules">Правила поведения</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>

@endsection
