@extends('layouts.landing')

@section('content')

    <section class="page news-inner" id="page-news-inner">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="#" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Новости</a></li>
                    <li><a href="#" class="page-path-link isActive">Корпоротивная структура компании</a></li>
                </ul>
                <div class="page-title">
                    <h1 >Биологически активные добавки к пище</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="news-inner-block">
                    <p>Маркетинг — основа успешной работы компании. С помощью маркетинга компания понимает, какие потребности рынка она может удовлетворить и как сделать это максимально эффективно. Поэтому вопрос управления маркетингом должен быть приоритетным для компании.</p>
                    <p><img src="/landing/img/marketing.png" alt=""></p>
                    <p> Если компания производит широкий ассортимент товаров разных категорий, то есть смысл организовать управление маркетингом на основе товаров.</p>
                    <p>  Схема структуры примерно следующая: руководитель → менеджер торговой категории → менеджер конкретного товара или торговой марки.</p>
                    <p>  Товарная организационная структура используется как дополнение к функциональной структуре. Дополнительный уровень управления.</p>
                    <p>  При такой структуре менеджер по продукту отвечает за комплекс маркетинга этого продукта: от планирования до анализа результатов и корректировки.</p>
                    <p><img src="/landing/img/innernews.png" alt=""></p>
                    <p>Если в компании одновременно работают несколько проектных групп, то нужен также центр управления маркетинговыми программами. Его задачи: координация действий групп, распределение ресурсов, контроль реализации.</p>
                </div>
            </div>
        </div>
    </section>

@endsection
