@extends('layouts.landing')

@section('content')

    <section class="page market-plan" id="page-market-plan">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="#" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Бизнес</a></li>
                    <li><a href="#" class="page-path-link isActive">Этика компании</a></li>
                </ul>
                <div class="page-title">
                    <h1>Этика компании</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="page-body-container">
                    <div class="business-block">
                        <p>
                            Best Fortune - это организация, которая позволяет своим участникам стать здоровыми и процветающими, а также предоставляет богатую подборку справочных материалов о здоровье, внимательное обслуживание и профессиональные консультации по здоровью. В то же время согласно принципу “Здоровье от природы в каждую семью!” участники организации в течение долгого времени получают возможность пользоваться рядом дополнительных услуг, таких как участие в различных тематических мероприятиях, использование технологий “управления здоровьем”, получение различных оздоровительных услуг и приятных подарков, а также многое другое. Наша организация заботится о каждом своем участнике и открывает окно в успешную жизнь, полную здоровья и процветания!
                        </p>
                        <p><strong> Глава 1. Общие положения</strong></p>
                        <p> Статья 1. Best Fortune – это способ здорового образа жизни, который также позволяет участнику организации получать различные товары для здоровья, это комплекс высококачественных услуг, предоставляющий неограниченные бизнес-возможности для получения высокой прибыли при минимальных рисках, это шанс для участников организации занять достойное место в жизни, получив здоровье и благополучие.</p>
                        <p> Статья 2. Настоящий устав был создан для защиты общих интересов как множества членов организации, так и самой организации Best Fortune, в основу устава были положены принципы равенства и взаимовыгоды, а также принцип честной конкуренции. </p>
                        <p> Статья 3. Участники организации обязуются уважать государственные законы и положения, поддерживать государственные и общественные интересы, а также следовать регулирующим и надзорным постановлениям соответствующих органов правительства.</p>
                        <p><strong>Глава 2. Участники организации</strong></p>
                        <p>Статья 4. Определение понятия “участник организации”</p>
                        <p>1. Достигший 18 лет, полностью дееспособный, обладающий действительным удостоверением личности, пользующийся услугами организации потребитель, который способен понять и принять положения настоящего Устава.</p>
                        <p>2. Стать полноправным участником организации и заниматься соответствующей коммерческой деятельностью можно только после разовой покупки продукции Best Fortune на сумму не меньше, чем 200 долларов США; а также предоставления всех необходимых достоверных личных данных и получения членской карты.</p>
                        <p>Статья 5. Уведомление для желающих вступить в организацию</p>
                        <p>1.    Участник организации должен соблюдать законы и постановления государства, в котором находится, а также должен соблюдать правила поведения для участников организации, указанные в настоящем Уставе.</p>
                        <p>2.    Для безопасности клиентов Best Fortune участник организации должен быть зарегистрирован под настоящим именем на основе действительного удостоверения личности.</p>
                        <p>3.    Находясь в составе организации Best Fortune, участники организации не должны совершать каких-либо действий, способных нанести вред имени и общественной репутации Best Fortune, в противном случае членство в организации будет аннулировано.</p>
                        <p>4.    Членство в организации и услуги, предоставляемые Best Fortune, могут быть предоставлены и использованы только данным участником организации, они не могут быть переданы другому лицу, а также не должны использоваться в иных коммерческих целях, в противном случае членство в организации будет аннулировано.</p>
                        <p>Статья 6. Участник организации наделяется следующими правами:</p>
                        <p>1.    Право бесплатно принимать участие во всех мероприятиях, организованных для участников организации.</p>
                        <p>2.    Право на приоритет при предоставлении услуг Best Fortune, а также право на приоритет получения специального разрешения при становлении складодержателем.</p>
                        <p>3.    Право на бесплатное посещение организованных Best Fortune тренингов, лекций, мероприятий “управления здоровьем” и других мероприятий.</p>
                        <p>4.    Право на сбыт продукции Best Fortune, а также право на предоставление потребителю услуг до и после продажи продукции.</p>
                        <p>5.    Право на получение различного вида вознаграждений, размер которого зависит от уровня участника организации в классификации.</p>
                        <p>6.    Право на защиту собственных интересов и получаемой выгоды на основании государственных законов и постановлений, а также положений настоящего Устава.</p>
                        <p>7.    Право на осуществление контроля и высказывания замечаний и пожеланий в отношении работы организации Best Fortune.</p>
                        <p>8.    Право на добровольное вступление и выход из состава организации.</p>
                        <p>9.    Право на получение частной информации о потребителе.</p>
                        <p>Статья 7. Участник организации обязан:</p>
                        <p>1.   Согласиться с положениями настоящего Устава и защищать права и интересы организации Best Fortune.</p>
                        <p>2.   Строго соблюдать государственные законы и уважать политику, связанную с делопроизводством и налоговым законодательством. Строго соблюдать внутренние правила и нормы организации Best Fortune (Руководство для участников организации, Принципы ведения деятельности складодержателя, Извещения и Постановления организации Best Fortune и т.д.)</p>
                        <p>3.   Строго соблюдать правила и нормы договора на разрешение ведения деятельности складодержателя, защищать торговую марку продукции, сознательно оберегать собственную репутацию, не предпринимать никаких неэтичных действий, способных нанести урон авторитету и репутации других членов организации и в целом организации. Best Fortune оставляет за собой право самостоятельно оценивать этичность поведения участников организации.</p>
                        <p>4.    Во время продажи продукции Best Fortune участник организации должен соблюдать следующие положения:</p>
                        <p>(1)  Осуществлять коммерческую деятельность строго согласно системе, установленной в организации Best Fortune, строго соблюдать внутренний валютный курс Best Fortune.</p>
                        <p>(2)  Осуществлять и развивать бизнес строго в соответствии с такими нормами делопроизводства, как точная, достоверная и полная реклама продукции и системы продаж организации Best Fortune, распространение корпоративной культуры и принципов делопроизводства организации Best Fortune, недопустимость фальсификации.</p>
                        <p>(3)  Строго соблюдать принцип продажи продукции по цене, установленной организацией Best Fortune, не разрешается самостоятельное снижение цены для увеличения объема продаж продукции, также не разрешается изменение рыночной цены из-за внесенных изменений в продукцию организации Best Fortune, например изменение упаковки, распаковка наборов и т.д. </p>
                        <p>(4)  Не разрешаются промоушен-акции продукции без разрешения потребителя, необходимо также останавливать деятельность промоушен-акции по требованию потребителя.</p>
                        <p>5.  Утвержденные складодержатели и дистрибьюторы отвечают за обучение, повышение квалификации и управление участниками организации, находящимися под их юрисдикцией, выполняя данные функции строго в соответствии с нормами делопроизводства, также они ответственны за предоставление участникам организации новой информации от Best Fortune. </p>
                        <p>6.    Участник организации не должен выступать от имени организации Best Fortune, подписывать любые заявления и документы от имени организации Best Fortune, а также брать на себя какую-либо юридическую ответственность перед законом от имени организации.</p>
                        <p>7.     Гарантировать достоверность и действительность предоставленных личных данных.</p>
                        <p>8.   Для удобства осуществления управления участники организации соглашаются, что организация Best Fortune может без предупреждения использовать их имена, фотографии и другие личные данные для внутренней статистики и публикаций. </p>
                        <p>9.   После изменения любых личных данных участника организации, необходимо своевременно известить организацию для внесения исправлений. </p>
                        <p>Статья 8. Центры для участников организации имеют право:</p>
                        <p>1.    Право на аннулирование членства в организации, если во время предоставления участнику организации услуг, последний не в состоянии выполнить ряд соответствующих обязательств.</p>
                        <p>2.    Право на проверку достоверности личных данных, предоставленных участником организации.</p>
                        <p>3.    Право предоставлять участникам организации детальные пояснения об услугах и проводимых мероприятиях.</p>
                        <p>4.    Право предоставлять участникам организации детальные пояснения о полагающихся им преимуществах при покупке продукции или получении услуг организации.</p>
                        <p>5.    Право на восстановление и изменение членских карт, а также право на пояснение их использования.</p>
                        <p>Статья 9. Центры участников организации выполняют следующие обязанности:</p>
                        <p>1.    Обязаны предоставлять продукцию, соответствующую государственным стандартам качества.</p>
                        <p>2.    При предоставлении услуг обязаны выполнять все действия, входящие в пакет данных услуг.</p>
                        <p>3.    Обязаны распространять информацию и объявления. Обязаны информировать о внесении поправок или изменений в настоящий Устав с помощью сайта организации, звонков по телефону, смс сообщений, а также объявлений в точках продаж продукции организации, возможно использование и других способов информирования, не описанных выше.</p>
                        <p>4.    Обязаны гарантировать конфиденциальность личных данных участников организации. Возможны исключения в случаях запроса данных властями и государственными структурами.</p>
                        <p>Статья 10. Информация об услугах, предоставляемых участникам организации</p>
                        <p>1.    Участник организации может выбирать и регистрироваться на участие в различных тематических мероприятиях, проводимых организацией Best Fortune (например, конференции, тренинги, консультации и лекции, культурный обмен и мероприятия “управления здоровьем”), а также участвовать в других дружеских мероприятиях для обмена информацией. В случаях если мероприятие имеет ряд ограничений по типу деятельности, количеству участников или уровню в классификации участников организации, организация Best Fortune оставляет за собой право окончательного утверждения ограничений, а также подтверждения участия участников организации.</p>
                        <p>2.    Участник организации бесплатно получает богатую подборку справочных материалов, созданных организацией Best Fortune, некоторые справочные материалы доступны только соответствующим по уровню в классификации участникам организации.</p>
                        <p>3.    Для обеспечения полного спектра услуг участникам организации Best Fortune рекомендует предоставлять наиболее полную контактную информацию – номера сотового телефона, стационарного телефона, почтовый адрес и электронный почтовый ящик. Организация Best Fortune не несет никакой ответственности за несвоевременное информирование члена организации о проводимых мероприятиях из-за его неполной или неточной личной контактной информации. </p>
                        <p>Статья 11. Восстановление карты, замена карты и изменение учетной записи участника организации</p>
                        <p>1.    В случае потери или повреждения членской карты организации Best Fortune оформляет новую карту на основе предоставленного действительного удостоверения личности, стоимость повторного оформления карты – 20 долларов США.</p>
                        <p>2.    В случае изменения личных данных участника организации необходимо подать заявление на изменение учетной записи. Если в учетной записи отсутствуют или неправильно записаны имя или контактные данные участника организации, то учетная запись изменяется бесплатно. При необходимости внесения изменений в другие данные стоимость услуги составляет 20 долларов США.</p>
                        <p>Статья 12. Система возврата или замены продукции</p>
                        <p>1.    В течение 30 дней после покупки продукции Best Fortune участником организации, если продукция не распечатана и упаковка не повреждена (то есть возможна перепродажа продукции), или если продукция некачественная, то можно оформить возврат или замену продукции в местных пунктах обслуживания организации Best Fortune с предоставлением чека покупки. Пункты обслуживания могут осуществить возврат или замену продукции только на основании заявления о возврате или замене продукции, заполненном членом организации, и чека на данную продукцию.</p>
                        <p><strong>Глава 3. Санкции</strong></p>
                        <p>Статья 13. В случае нанесения урона марке или репутации организации Best Fortune, многочисленных нарушений законов, расширения рынка и предоставления потребителям приоритетных услуг не в соответствии с правилами организации (Руководство для участников организации, Принципы ведения деятельности складодержателя, Извещения и Постановления организации Best Fortune) Best Fortune оставляет за собой право на введение санкций для участника организации – предупреждения, материальной ответственности и аннулирования членства в организации. </p>
                        <p><strong>Глава 4. Приложение</strong></p>
                        <p>Статья 15. Становясь участником организации Best Fortune, участник выражает свое согласие соблюдать положения настоящего Устава и принимает все последующие изменения и дополнения, внесенные в Устав в дальнейшем.</p>
                        <p>Статья 16. Организация GLOBAL BEST FORTUNE INTERNATIONAL CO.,LIMITED оставляет за собой право вносить дополнения и изменения в правила.</p>
                        <p>Статья 17. Настоящий устав по управлению участниками организации действителен в течение года с момента опубликования.</p>
                        <p>Статья 18. Организация GLOBAL BEST FORTUNE INTERNATIONAL CO.,LIMITED оставляет за собой право окончательного толкования положений устава..</p>
                        <p>GLOBAL BEST FORTUNE INTERNATIONAL CO.,LIMITED</p>
                        <p>1 июня 2011 года</p>
                    </div>
                </div>
                <div class="page-body-container">
                    <div class="market-block">
                        <ul class="business-list">
                            <a class="business-list-item  business-btn"  href="/mp_compressed.pdf" target="_blank">Бизнес с Best Fortune</a>
                            <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                            <a class="business-list-item  business-btn" href="/marketing-plan">Маркет-план</a>
                            <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                            <a class="business-list-item  isActive business-btn" href="#">Этика компании</a>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="section-extra-block">
        <div class="container">
            <div class="page-body-container">
                <div class="business-block">
                    <ul class="business-list">
                        <a class="business-list-item  business-btn"  href="/mp_compressed.pdf" target="_blank">Бизнес с Best Fortune</a>
                        <a class="business-list-item  business-btn" href="/benefits">Преимущества</a>
                        <a class="business-list-item  business-btn" href="/marketing-plan">Маркет-план</a>
                        <a class="business-list-item  business-btn" href="/promotion">Награды от компании</a>
                        <a class="business-list-item  isActive business-btn" href="#">Этика компании</a>
                    </ul>
                </div>
            </div>
        </div>
    </section>

@endsection
